<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=ks_c_5601-1987">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:µ¸¿ò;
	panose-1:2 11 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Arial Unicode MS";
	panose-1:2 11 6 4 2 2 2 2 2 4;}
@font-face
	{font-family:"¸¼Àº °íµñ";
	panose-1:2 11 5 3 2 0 0 2 0 4;}
@font-face
	{font-family:"\@Arial Unicode MS";
	panose-1:2 11 6 4 2 2 2 2 2 4;}
@font-face
	{font-family:"\@¸¼Àº °íµñ";
	panose-1:2 11 5 3 2 0 0 2 0 4;}
@font-face
	{font-family:"\@µ¸¿ò";
	panose-1:2 11 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:115%;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoCommentText, li.MsoCommentText, div.MsoCommentText
	{mso-style-link:"¸Þ¸ð ÅØ½ºÆ® Char";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoHeader, li.MsoHeader, div.MsoHeader
	{mso-style-link:"¸Ó¸®±Û Char";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:115%;
	layout-grid-mode:char;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoFooter, li.MsoFooter, div.MsoFooter
	{mso-style-link:"¹Ù´Ú±Û Char";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:115%;
	layout-grid-mode:char;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoCommentSubject, li.MsoCommentSubject, div.MsoCommentSubject
	{mso-style-link:"¸Þ¸ð ÁÖÁ¦ Char";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";
	font-weight:bold;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Ç³¼± µµ¿ò¸» ÅØ½ºÆ® Char";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	text-autospace:none;
	word-break:break-hangul;
	font-size:9.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoRMPane, li.MsoRMPane, div.MsoRMPane
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:40.0pt;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:115%;
	text-autospace:none;
	word-break:break-hangul;
	font-size:10.0pt;
	font-family:"¸¼Àº °íµñ";}
span.Char
	{mso-style-name:"¸Ó¸®±Û Char";
	mso-style-link:¸Ó¸®±Û;}
span.Char0
	{mso-style-name:"¹Ù´Ú±Û Char";
	mso-style-link:¹Ù´Ú±Û;}
span.Char1
	{mso-style-name:"Ç³¼± µµ¿ò¸» ÅØ½ºÆ® Char";
	mso-style-link:"Ç³¼± µµ¿ò¸» ÅØ½ºÆ®";
	font-family:"¸¼Àº °íµñ";}
span.Char2
	{mso-style-name:"¸Þ¸ð ÅØ½ºÆ® Char";
	mso-style-link:"¸Þ¸ð ÅØ½ºÆ®";}
span.Char3
	{mso-style-name:"¸Þ¸ð ÁÖÁ¦ Char";
	mso-style-link:"¸Þ¸ð ÁÖÁ¦";
	font-weight:bold;}
span.Char10
	{mso-style-name:"¸Þ¸ð ÅØ½ºÆ® Char1";}
 /* Page Definitions */
 @page WordSection1
	{size:595.3pt 841.9pt;
	margin:3.0cm 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body lang=KO>

<div class=WordSection1>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>&nbsp;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657;
&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; Smart Doctor &#3649;&#3621;&#3632;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; (&#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;
&quot;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor&quot;) &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3623;&#3657;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657; </span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3617;&#3633;&#3588;&#3619;&#3651;&#3592;
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617; &#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657; &#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3640;&#3603;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3627;&#3619;&#3639;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;
&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3652;&#3611;&#3607;&#3637;&#3656;:
mc.privacy@lge.com</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3586;&#3629;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3650;&#3611;&#3619;&#3604;&#3629;&#3618;&#3656;&#3634;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><sub><span lang=EN-US style='font-family:
"Arial Unicode MS"'>&nbsp;</span></sub></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>1. &#3610;&#3607;&#3609;&#3635;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;
&#3649;&#3629;&#3621;&#3592;&#3637; &#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (&quot;LGE&quot; &#3627;&#3619;&#3639;&#3629; &quot;&#3648;&#3619;&#3634;&quot;)
&#3617;&#3640;&#3656;&#3591;&#3617;&#3633;&#3656;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3585;&#3621;&#3640;&#3656;&#3617;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; Smart Doctor
&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
&#3649;&#3621;&#3632;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; Smart Doctor
&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3636;&#3648;&#3624;&#3625;:</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656; LGE &#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;
&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656; LGE
&#3592;&#3632;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3651;&#3594;&#3657;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>LGE &#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;
&#3649;&#3621;&#3632; </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;
LGE &#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;
LG &#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3629;&#3634;&#3592;&#3648;&#3626;&#3609;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3649;&#3621;&#3632;&#3621;&#3636;&#3591;&#3585;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3649;&#3621;&#3632;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3649;&#3621;&#3632;&#3617;&#3637;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
&#3649;&#3621;&#3632;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;
&#3648;&#3619;&#3634;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3629;&#3656;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618; LGE &#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3629;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>2. LGE &#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3610;&#3657;&#3634;&#3591;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3592;&#3634;&#3585;&#3588;&#3640;&#3603; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;:</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;
</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3649;&#3621;&#3632;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3605;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
(&quot;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&quot;)
&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3621;&#3635;&#3614;&#3633;&#3591; (&quot;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&quot;)
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-21.3pt;line-height:normal'><span lang=EN-US style='font-family:
"Arial Unicode MS"'>(1)<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&quot;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&quot;
&#3588;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3611;&#3606;&#3638;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3627;&#3619;&#3639;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3649;&#3621;&#3657;&#3623;&#3629;&#3634;&#3592;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3652;&#3611;&#3606;&#3638;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;
&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;
&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3626;&#3606;&#3634;&#3609;&#3632;&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;
&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657; CPU/RAM/&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3616;&#3634;&#3618;&#3651;&#3609; LGE
&#3592;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor: </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
&#3648;&#3594;&#3656;&#3609; &#3594;&#3639;&#3656;&#3629;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3588;&#3621;&#3655;&#3604;&#3621;&#3633;&#3610;&#3649;&#3621;&#3632;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3656;&#3591;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3621;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3652;&#3604;&#3657;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3656;&#3591;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;&#3591;&#3651;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3621;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3652;&#3617;&#3656;&#3610;&#3656;&#3629;&#3618;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3639;&#3629;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657; LGE
&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3650;&#3611;&#3619;&#3604;&#3629;&#3618;&#3656;&#3634;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-21.3pt;line-height:normal'><span lang=EN-US style='font-family:
"Arial Unicode MS"'>(2)<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&quot;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&quot;
&#3629;&#3634;&#3592;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621; &#3648;&#3594;&#3656;&#3609; &#3629;&#3634;&#3618;&#3640;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;
&#3648;&#3614;&#3624; &#3627;&#3619;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3626;&#3609;&#3651;&#3592; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3652;&#3611;&#3606;&#3638;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657; &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor: </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3588;&#3640;&#3585;&#3585;&#3637;&#3657; &#3595;&#3638;&#3656;&#3591;&#3588;&#3635;&#3623;&#3656;&#3634;
&quot;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&quot;
&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3652;&#3615;&#3621;&#3660;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3610;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3648;&#3594;&#3656;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3594;&#3617;&#3648;&#3614;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3592;&#3632;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3621;&#3591;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; (&#3606;&#3657;&#3634;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3585;&#3655;&#3610;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;)
&#3627;&#3619;&#3639;&#3629;&#3606;&#3641;&#3585;&#3629;&#3656;&#3634;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3588;&#3618;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor &#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657; </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
&#3595;&#3638;&#3656;&#3591;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3594;&#3639;&#3656;&#3629;&#3619;&#3640;&#3656;&#3609; &#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3615;&#3636;&#3619;&#3660;&#3617;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3639;&#3656;&#3609;&#3654; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3617;&#3656;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3594;&#3639;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&nbsp; </span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3594;&#3617;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3640;&#3585;&#3588;&#3609; &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657; LGE &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;
&#3650;&#3611;&#3619;&#3604;&#3629;&#3618;&#3656;&#3634;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor &#3586;&#3629;&#3591;&#3648;&#3619;&#3634; </span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>3. LGE &#3592;&#3632;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</span></b></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-21.3pt;line-height:normal'><span lang=EN-US style='font-family:
"Arial Unicode MS"'>(1)<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;: </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3626;&#3609;&#3629; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3611;&#3585;&#3611;&#3657;&#3629;&#3591;
&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3608;&#3640;&#3619;&#3585;&#3619;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;
</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG
Smart Doctor &#3592;&#3632;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; </span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3594;&#3656;&#3623;&#3618;&#3648;&#3619;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3607;&#3637;&#3656;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;
</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3619;&#3634;&#3610;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3626;&#3634;&#3619;&#3632;&#3586;&#3629;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;
&#3606;&#3657;&#3634;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609; &#3649;&#3621;&#3632;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal'><span lang=EN-US>-<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3588;&#3640;&#3603;&#3585;&#3621;&#3633;&#3610;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3585;&#3619;&#3629;&#3585;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3648;&#3594;&#3656;&#3609; &quot;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&quot; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3629;&#3639;&#3656;&#3609;&#3654; </span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-21.3pt;line-height:normal'><span lang=EN-US style='font-family:
"Arial Unicode MS"'>(2)<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3592;&#3632;&#3606;&#3641;&#3585;&#3651;&#3594;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3619;&#3632;&#3607;&#3635;&#3652;&#3604;&#3657;&#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>4. &#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;</span></b></p>

<p class=MsoNormal align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:7.1pt;margin-bottom:.0001pt;text-align:left;
line-height:normal;text-autospace:ideograph-numeric ideograph-other;word-break:
keep-all'><b><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3626;&#3634;&#3586;&#3634;</span></b><span
lang=EN-US style='font-family:"Arial Unicode MS"'> LGE &#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3626;&#3634;&#3586;&#3634;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;&#3607;&#3633;&#3656;&#3623;&#3650;&#3621;&#3585;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3640;&#3604;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657; &#3588;&#3635;&#3623;&#3656;&#3634;
¡®&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;¡¯ &#3627;&#3619;&#3639;&#3629; ¡®&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3626;&#3634;&#3586;&#3634;¡¯ &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3594;&#3639;&#3656;&#3629; LG
&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609; &#3648;&#3594;&#3656;&#3609; LG CNS &#3627;&#3619;&#3639;&#3629; LG Electronics
France S.A.R.L.</span></p>

<p class=MsoNormal align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:7.1pt;margin-bottom:.0001pt;text-align:left;
line-height:normal;text-autospace:ideograph-numeric ideograph-other;word-break:
keep-all'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:7.1pt;margin-bottom:.0001pt;text-align:left;
line-height:normal;text-autospace:ideograph-numeric ideograph-other;word-break:
keep-all'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3650;&#3604;&#3618;&#3611;&#3585;&#3605;&#3636;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3650;&#3611;&#3619;&#3604;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:µ¸¿ò'>¡©<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><b><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;</span></b><span
lang=EN-US style='font-family:"Arial Unicode MS"'> &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor &#3652;&#3604;&#3657;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:µ¸¿ò'>¡©<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><b><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;</span></b><span lang=EN-US style='font-family:"Arial Unicode MS"'>
&#3605;&#3634;&#3617;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3586;&#3629;&#3591;&#3624;&#3634;&#3621; &#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3635;&#3627;&#3609;&#3604;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:µ¸¿ò'>¡©<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><b><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3608;&#3640;&#3619;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3586;&#3629;&#3591;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;</span></b><span
lang=EN-US style='font-family:"Arial Unicode MS"'> &#3585;&#3619;&#3603;&#3637;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;
&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3619;&#3623;&#3617;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3627;&#3619;&#3639;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591; LGE
(&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3613;&#3656;&#3634;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3626;&#3634;&#3586;&#3634;) &#3595;&#3638;&#3656;&#3591; LGE
&#3629;&#3634;&#3592;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3648;&#3586;&#3657;&#3634;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3588;&#3635;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:µ¸¿ò'>¡©<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><b><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span></b><span lang=EN-US
style='font-family:"Arial Unicode MS"'> &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;</span></p>

<p class=MsoListParagraph align=left style='margin-top:0cm;margin-right:0cm;
margin-bottom:0cm;margin-left:21.3pt;margin-bottom:.0001pt;text-align:left;
text-indent:-14.2pt;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:µ¸¿ò'>¡©<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp; </span></span><b><span
lang=EN-US style='font-family:"Arial Unicode MS"'>&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span></b><span
lang=EN-US style='font-family:"Arial Unicode MS"'> &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3627;&#3619;&#3639;&#3629;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal;text-autospace:ideograph-numeric ideograph-other;
word-break:keep-all'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;
&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3651;&#3604;&#3654;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>5. &#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;
&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3626;&#3634;&#3586;&#3634; &#3649;&#3621;&#3632;&#3595;&#3633;&#3614;&#3614;&#3621;&#3634;&#3618;&#3648;&#3629;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
(&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;) &#3616;&#3634;&#3618;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3626;&#3609;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3627;&#3621;&#3634;&#3618;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3629;&#3618;&#3641;&#3656;
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;
&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3649;&#3621;&#3632;&#3595;&#3633;&#3614;&#3614;&#3621;&#3634;&#3618;&#3648;&#3629;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3607;&#3635;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3651;&#3609;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3651;&#3604;&#3654;
&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3648;&#3585;&#3634;&#3627;&#3621;&#3637;&#3649;&#3621;&#3632;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;
&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>6. LGE &#3592;&#3632;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3593;&#3633;&#3609;&#3652;&#3623;&#3657;&#3609;&#3634;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3651;&#3604; </span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3619;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603; &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>7. &#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3654;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
LG Smart Doctor &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3652;&#3615;&#3621;&#3660;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3626;&#3605;&#3619;&#3636;&#3591;&#3629;&#3633;&#3585;&#3586;&#3619;&#3632;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3629;&#3633;&#3585;&#3625;&#3619;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;
&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3654; &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3607;&#3633;&#3657;&#3591;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3610;&#3610;&#3648;&#3595;&#3626;&#3594;&#3633;&#3609;&#3649;&#3621;&#3632;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3610;&#3610;&#3606;&#3634;&#3623;&#3619;
&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3610;&#3610;&#3648;&#3595;&#3626;&#3594;&#3633;&#3609;&#3592;&#3632;&#3627;&#3634;&#3618;&#3652;&#3611;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3611;&#3636;&#3604;&#3648;&#3610;&#3619;&#3634;&#3623;&#3660;&#3648;&#3595;&#3629;&#3619;&#3660;&#3649;&#3621;&#3657;&#3623;
&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3610;&#3610;&#3606;&#3634;&#3623;&#3619;&#3592;&#3632;&#3618;&#3633;&#3591;&#3588;&#3591;&#3629;&#3618;&#3641;&#3656;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3611;&#3636;&#3604;&#3648;&#3610;&#3619;&#3634;&#3623;&#3660;&#3648;&#3595;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3649;&#3621;&#3632;&#3648;&#3610;&#3619;&#3634;&#3623;&#3660;&#3648;&#3595;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609; &#3650;&#3611;&#3619;&#3604;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3648;&#3621;&#3639;&#3629;&#3585;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3588;&#3640;&#3585;&#3585;&#3637;&#3657;
&#3588;&#3640;&#3603;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3605;&#3655;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606; </span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>8. &#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3626;&#3617;&#3588;&#3623;&#3619;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3629;&#3618;&#3641;&#3656;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634; &#3649;&#3621;&#3632;&#3604;&#3657;&#3623;&#3618;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3592;&#3632;&#3611;&#3619;&#3634;&#3624;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3648;&#3592;&#3634;&#3632;&#3619;&#3632;&#3610;&#3610;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
&#3648;&#3619;&#3634;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3604;&#3654;
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>9. &#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3619;&#3634;
&#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG Smart Doctor
&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3640;&#3656;&#3591;&#3648;&#3609;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 14 &#3611;&#3637;
&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3607;&#3619;&#3634;&#3610;&#3627;&#3619;&#3639;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 14 &#3611;&#3637;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>10. &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3627;&#3657;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3650;&#3604;&#3618;
LGE &#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3588;&#3619;&#3634;&#3623; &#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3629;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3619;&#3634;&#3610;&#3612;&#3656;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3627;&#3619;&#3639;&#3629;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3605;&#3656;&#3629;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; LG
Smart Doctor &#3629;&#3634;&#3592;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>11. &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3610;&#3634;&#3591;&#3649;&#3627;&#3656;&#3591;
&#3588;&#3640;&#3603;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656; LGE &#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3652;&#3623;&#3657;
&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3651;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3633;&#3604;&#3588;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3606;&#3657;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;
&#3650;&#3611;&#3619;&#3604;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3588;&#3635;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
&#3606;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3588;&#3635;&#3586;&#3629;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3629;&#3633;&#3609;&#3626;&#3617;&#3588;&#3623;&#3619; &#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3652;&#3604;&#3657;&#3592;&#3619;&#3636;&#3591; &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591; &#3649;&#3585;&#3657;&#3652;&#3586; &#3618;&#3585;&#3648;&#3621;&#3636;&#3585;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3633;&#3604;&#3588;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3607;&#3637;&#3656; mc.privacy@lge.com</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><b><span lang=EN-US style='font-family:
"Arial Unicode MS"'>12. &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; LGE &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></b></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3617;&#3637;&#3586;&#3657;&#3629;&#3626;&#3591;&#3626;&#3633;&#3618;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; mc.privacy@lge.com</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&nbsp;</span></p>

<p class=MsoNormal align=left style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:left;line-height:normal'><span lang=EN-US style='font-family:"Arial Unicode MS"'>&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;:
1 &#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; 2016</span></p>

</div>

</body>

</html>
